/* Basic info */
NSHumanReadableCopyright = "Kiwi Fruitware 2011";
CFBundleName = "Media Converter";
CFBundleDisplayName = "Media Converter";
CFBundleHelpBookName = "Media Converter Help";

/* File types */
"Preset File" = "Preset File";